export const USER_BOT_MESSAGES = {
    WELCOME: `Приветствуем вас, уважаемые участники Форума! ☀️

    Главное деловое событие по развитию студенческого спорта в нашей стране стартует уже через несколько часов.
    
    Наш бот создан для удобной навигации по Форуму и быстрому поиску необходимой информации. Здесь также будут публиковаться важные новости и анонсы событий, которые точно нельзя пропустить.
    
    Функционал бота:
    
    /start - запустить бота
    
    /qrcode - получить qr-код по ФИО
    
    /ask - задать вопрос
    
    
    🟨 Регистрация будет проходить на 1 этаже после турникетов, каждая стойка ресепшн - определенная буква алфавита, поэтому ищите на указателях начало вашей фамилии.
    
    Теперь, когда вы первыми об этом узнали, сможете пройти без очереди 😉
    
    Заранее предупреждаем, что обладателей фамилии на букву «К» бесчисленное множество. Для них выделена отдельная стойка 👆`,
    GET_QRCODE: `Для получения своего QR-кода отправьте ФИО в следующем сообщении.
Если вы не регистрировались на форум заранее, можете получить свой QR-код на входе.`,
    NO_PERSONAL_QRCODE: 'Ваш персональный QR-код не был найден в базе, проверьте правильность введенного ФИО. В ином случае можете запросить новый QR-код на входе.',
    QRCODE_ERROR: 'Возникла проблема с получением QR-кодом. Обратитесь к администратору через команду /ask.'
}