export const USER_BOT_MESSAGES = {
    WELCOME: `Приветствуем Вас, уважаемые участники Конгресса «РОССТУДСПОРТ»😉

Главное деловое событие по развитию студенческого спорта и фиджитал направления в нашей стране стартует уже через несколько часов.

Для комфортной навигации по Конгрессу и быстрому поиску необходимой информации создан бот. Здесь будут публиковаться важные новости и анонсы событий, которые точно нельзя пропустить.

Функционал бота:

/start - запустить бота

/qrcode - получить qr-код по ФИО

/ask - задать вопрос


🟨 Регистрация будет проходить на 1 этаже после турникетов, каждая стойка ресепшн - определенная буква алфавита, поэтому ищите на указателях начало вашей фамилии.

Теперь, когда вы первыми об этом узнали, сможете пройти без очереди.`,
    NO_PERSONAL_QRCODE: 'Ваш персональный QR-код не был найден в базе, проверьте правильность введенного ФИО. В ином случае можете запросить новый QR-код через команду на входе.',
    QRCODE_ERROR: 'Возникла проблема с получением QR-кодом. Обратитесь к администратору через команду /ask.'
}